/* Default chart category axis title */
"Category Title" = "Título da Categoria";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dia";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dias";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSO";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Média";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Contagem";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Máximo";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Mínimo";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotal";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "hora";

/* duration hour long plural form */
"hours" = "horas";

/* duration hour medium singular form */
"hr" = "h";

/* duration hour medium plural form */
"hrs" = "h";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "A versão do documento pode não ser compatível ou ocorreu um erro durante sua leitura.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Desculpe, este documento não pode ser visto";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "milissegundo";

/* duration millisecond long plural form */
"milliseconds" = "milissegundos";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "min";

/* duration minute long singular form */
"minute" = "minuto";

/* duration minute long plural form */
"minutes" = "minutos";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "seg";

/* duration second long singular form */
"second" = "segundo";

/* duration second long plural form */
"seconds" = "segundos";

/* duration second medium plural form */
"secs" = "seg";

/* Default chart title */
"Title" = "Título";

/* String representing the boolean value of true in table cell. */
"TRUE" = "VERDADEIRO";

/* Default chart value axis title */
"Value Title" = "Título do Valor";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Título Y2 do Valor";

/* duration week short form */
"w" = "sem.";

/* duration week long singular form */
"week" = "semana";

/* duration week long plural form */
"weeks" = "semanas";

/* duration week medium singular form */
"wk" = "sem.";

/* duration week medium plural form */
"wks" = "sem.";

